{
    "section1": {
        "section1":"Home",
        "section2":"Presentation",
        "section3":"Skills",
        "section4":"Proyects",
        "años": "22 years",
        "añosEscribiendo": "2 Years Coding"
    },
    "section2":{
        "miPresente":"My present",
        "haciendoEsto":"¡I am currently doing this!",
        "Estudiando":"Studying",
        "parrafoEstudiando1":"I am studying the 3rd year of the Bachelor's Degree in Systems carried out at the General Sarmiento University.",
        "parrafoEstudiando2":"I am currently taking a UX course for the company Google in which I have an average of 8.8",
        "parrafoEstudiando3":"One of my main hobbies and goals is to practice FrontEnd web development.",
        "botonVerMas":"Know me"
    },
    "section3":{
        "tituloHabilidades":"skills"
    },
    "section4":{
        "tituloMisUltimosProyectos":"MY LATEST PROJECTS",
        "tituloProyecto1":"Lottery",
        "tituloProyecto2":"Dynamic table",
        "tituloProyecto3":"Login Form",
        "tituloProyecto4":"Pricing plans",
        "tituloProyecto5":"login Animado",
        "tituloProyecto6":"Sports page",
        "tituloProyecto7":"BILLS",
        "tituloProyecto8":"Questions",
        "tituloProyecto9":"Quotes",
        "descripcionProyecto1":"Responsive page developed with HTML, CSS and JAVASCRIPT with the intention of simulating a lottery platform, It includes a small guide to improve your chances of winning, and it also has a system to enter numbers and try to win by matching all the numbers..",
        "descripcionProyecto2":"Responsive dynamic table system to display customer data from JSON, developed with HTML, CSS, JAVASCRIPT and with the help of bootstrap and the DATATABLE library.",
        "descripcionProyecto3":"Responsive login form developed with HTML, CSS and Bootstrap, with the possibility of entering through social networkslike Google, Facebook or Twitter, it contains an option to remember our username and password",
        "descripcionProyecto4":"Price cards ideal to describe the purchase opportunity of a product in which it has the descriptions and the different plans available to purchase. This system was developed with HTML, CSS and BOOTSTRAP.",
        "descripcionProyecto5":"This web project is a registration and authentication system designed to allow users to create and access secure online platforms, it completes successfully before looking at the data, an additional feature of this project is visual interaction with an animated makeover which occurs when the user enters the opposite field and confirms it. This animation can improve the user experience and make the recording process more visually appealing.",
        "descripcionProyecto6":"Responsive sports page, developed with HTML5, CSS3, BOOTSTRAP, JAVASCRIPT and DataTable, the intention is to replicate the main news and results of the different disciplines of said institution.",
        "descripcionProyecto7":"React project to record data with name unit price and total price.",
        "descripcionProyecto8":"react project to simulate a game with multiple choice questions and a point counter",
        "descripcionProyecto9":"Page developed with React to see dollar quotes nationwide, in turn each type of dollar, like other currencies, has a special menu with a currency calculator.",
        "butonRevisar":"Review",
        "verMas":"See more",
        "subir":"go up"
    }
}